<template>
  <div class="mt-5">
    <div class="bg-white rounded-lg drop-shadow-lg mb-3">
      <div class="p-3">
        <h2 class="text-2xl uppercase mb-2">ПАМЯТКА</h2>
        <v-divider class="mb-5"></v-divider>
        <h3 class="text-2xl uppercase mb-5">
          Памятка первокурснику, или о чем должен знать настоящий студент!
        </h3>
        <p class="text-base mb-5 text-justify font-bold">СТУДЕНТЫ!</p>
        <p class="text-base mb-5 text-justify">
          Прошли долгожданные месяцы ожидания и теперь можно вас поздравить с поступлением в наш
          университет. На вопрос «Куда поступил?» вы можете смело и с гордостью отвечать «В
          Политех!». Вместе с радостью придёт и беспокойство: что ждёт в новой, совершенно
          незнакомой жизни?
        </p>
        <p class="text-base mb-5 text-justify">
          Ответить на этот вопрос вы сможете как минимум после первой сессии. Но мы все же попробуем
          рассказать, с чем столкнётся первокурсник в своей новой студенческой жизни.
        </p>
        <p class="text-base mb-5 text-justify font-bold">1. ЗАЧЕТНАЯ КНИЖКА И СТУДЕНЧЕСКИЙ БИЛЕТ</p>
        <p class="text-base mb-5 text-justify">
          Они подтвердят ваш статус студента Чайковского филиала Пермского Политеха. Чтобы получить
          их, вам нужно придти со старостой группы в деканат вашего факультета. Голубые книжечки
          будут с вами на протяжении всей учебы. Каждый год студенческий билет и зачётку нужно будет
          продлевать, этим, как правило, занимаются старосты групп.
        </p>
        <p class="text-base mb-5 text-justify">
          И еще, пожалуй, самое главное - в университете действует пропускная система, поэтому
          студенческий билет в течение всех лет учёбы носите с собой и предъявляйте на входе!
        </p>
        <p class="text-base mb-5 text-justify font-bold">2. КТО ЕСТЬ КТО?</p>
        <p class="text-base mb-5 text-justify">
          Каждый студент нашего университета должен знать тех, кто так сказать управляет Чайковским
          филиалом Политеха. Поэтому советуем вам, как следует запомнить органы управления. Важно
          знать не только директора, но и декана вашего факультета. Также не следует забывать о
          кураторах и старосте группы.
        </p>
        <p class="text-base mb-5 text-justify font-bold">3. ВАШИ ПРАВА И ОБЯЗАННОСТИ</p>
        <p class="text-base mb-5 text-justify">
          Какой бы беззаботной и веселой не казалась жизнь студента, у всех нас есть права и
          обязанности, которые подробно прописаны в
          <a href="#" target="_blank">Уставе университета</a>. Следует соблюдать их на протяжении
          всех лет учебы. При необходимости обратитесь к этому документу, и вам будет проще отстоять
          свою позицию.
        </p>
        <p class="text-base mb-5 text-justify font-bold">4. РАСПИСАНИЕ ЗАНЯТИЙ</p>
        <p class="text-base mb-5 text-justify">
          После школы довольно непривычно будет сидеть на «парах» - это так называемые спаренные
          уроки. «Пары» делятся на лекционные занятия и практику. Не забывайте, что расписание
          разбито на четную и нечётную недели. Будьте внимательны к изменениям в расписании по
          неделям.
        </p>
        <p class="text-base mb-5 text-justify font-bold">
          5. О СПОРТЕ, ТВОРЧЕСТВЕ, КОНКУРСАХ и не только...
        </p>
        <p class="text-base mb-5 text-justify">
          Студенческая жизнь состоит не только из зубрежки и подготовки к «парам» и экзаменам, есть
          множество направлений внеучебной деятельности. Первое мероприятие, участниками которого вы
          станете, будет посвящение в первокурсники.
        </p>
        <p class="text-base mb-5 text-justify">
          Также в Чайковском филиале Политеха проходит множество спортивных мероприятий, различных
          творческих конкурсов. Если ты активен, творчески мыслишь и не знаешь, куда деть энергию,
          то тебя точно ждут в студенческом совете университета.
        </p>
        <p class="text-base mb-5 text-justify font-bold">6. МНОГО ЗНАТЬ НЕ ВРЕДНО!</p>
        <p class="text-base mb-8 text-justify">
          Для того, чтобы вы смогли посещать лекции и практики, выполнять различные задания, следует
          получить учебную литературу. Учебники и другие книги, которые могут помочь вам, можно
          получить в библиотеках нашего университета, которые располагаются в соответствии с тем,
          какие книги в них находятся.
        </p>
        <p class="text-base mb-5 text-justify">
          Как вы видите жизнь в Чайковском филиале Политеха интересная и яркая. Надеемся, что
          наши советы помогут вам быстрее во всём разобраться и почувствовать себя настоящим
          студентом!
        </p>
        <p class="text-base text-center font-bold">ДОБРО ПОЖАЛОВАТЬ!</p>
      </div>
    </div>
  </div>
</template>

<script setup lang="ts"></script>

<style scoped></style>
