<template>
  <div class="mt-5">
    <div class="bg-white rounded-lg drop-shadow-lg mb-3">
      <div class="p-3">
        <h2 class="text-2xl uppercase mb-2">МИССИЯ УНИВЕРСИТЕТА</h2>
        <v-divider class="mb-5"></v-divider>
        <v-img
          class="m-auto mb-5"
          max-width="800"
          max-height="400"
          cover
          src="https://www.pnipu.ru/images/O_CHF_PNIPU/Zdanie_Lenina_73.png"
        ></v-img>
        <p class="text-base mb-5 text-justify">
          В эпоху экономики знаний и инноваций университет осуществляет подготовку нового поколения
          специалистов, формирует прогрессивное мировоззрение, общечеловеческие и профессиональные
          компетенции, позволяющие выпускникам адаптироваться в социокультурную жизнь России и стран
          мирового сообщества.
        </p>
        <p class="text-base mb-5 text-justify">
          Миссия университета заключается в том, чтобы на основе знаний и опыта
          профессорско-преподавательского состава и научных сотрудников обеспечивать:
        </p>
        <ul class="text-base mb-5 pl-8 text-justify">
          <li class="list-disc">
            удовлетворение потребностей граждан и общества в качественном высшем, послевузовском и
            дополнительном профессиональном образовании
          </li>
          <li class="list-disc">
            выполнение фундаментальных и прикладных научных исследований на уровне мировых
            достижений
          </li>
          <li class="list-disc">
            стимулирование распространения знаний и технологий, формирование рыночной инфраструктуры
            инновационной деятельности
          </li>
          <li class="list-disc">
            разностороннее развитие личности будущего специалиста, обладающего высоким
            профессионализмом, культурой, интеллигентностью, социальной активностью, качествами
            гражданина-патриота
          </li>
          <li class="list-disc">
            создание условий для доступности населения к информационным ресурсам и генерируемым
            знаниям.
          </li>
        </ul>
        <p class="text-base mb-5 text-justify">
          Университет и в дальнейшем будет совершенствовать свою деятельность на основе единства
          образовательного, научного и инновационного процессов и опережающего развития содержания
          обучения по отношению к практике профессиональной деятельности, активно участвовать в
          формировании глобального образовательного и исследовательского пространства,
          способствовать успехам своих выпускников в конкурентной среде.
        </p>
      </div>
    </div>
  </div>
</template>
